{  
   "Information":{  
      "Policies":[  
         {  
            "Pace University Policy Against Discrimination, Harrassment and Retaliation":"Pace University is concerned about the safety and wellbeing of the members of its community and recognizes the seriousness of the physical and psychological impact of sexual assault. Rape is a deliberate assault on a person's emotional and physical integrity. It is a sexual act that occurs without one’s consent. It is one of the most frequently committed violent crimes in the United States and the most underreported. If you are sexually assaulted, victims are advised that the best way to preserve evidence of sexual assault is to avoid bathing or washing yourself before being examined. You should not take a shower, wash hands or face, comb your hair, or douche. Normal everyday behavior, such as going to the bathroom, can destroy or remove evidence of sexual assault; you should try to avoid doing so if possible. Similarly, you should try not to smoke or drink anything. Altering your appearance can hide bruising or lacerations that can be cited as evidence when pressing charges. It is best not to apply make-up or any other substance that can change your appearance.Evidence of the assault can be found in the fibers of your clothes, strands of your hair, or on other parts of your body, so it is important to try your best to preserve as much evidence as possible. Clothing, towels, sheets and other items should not be washed or moved, if possible. The clothing worn at the time of the assault should be brought to the hospital in a sanitary container, such as a paper bag or a clean sheet. If the clothing worn at the time of the assault is still being worn, it is advisable to bring a change of clothes to the hospital, if possible. Campus Security can assist you in securing the scene to preserve evidence as well. The full policy can be found on the Pace University website - http://www.pace.edu/sites/default/files/files/SexualMisconductPolicy.pdf."
         },
         {
         	"Policy Summary":"Pace University is concerned about the safety and wellbeing of the members of its community and recognizes the seriousness of the physical and psychological impact of sexual assault. Rape is a deliberate assault on a person's emotional and physical integrity. If you are sexually assaulted, victims are advised that the best way to preserve evidence of sexual assault is to avoid bathing or washing yourself before being examined. Similarly, you should try not to smoke or drink anything. It is best not to apply make-up or any other substance that can change your appearance. The clothing worn at the time of the assault should be brought to the hospital in a sanitary container, such as a paper bag or a clean sheet. Campus Security can assist you in securing the scene to preserve evidence as well. The full policy can be found on the Pace University website -http://www.pace.edu/sites/default/files/files/SexualMisconductPolicy.pdf."
         }
      ],
      "Resources":[  
         {  
            "title":"New York Campus Health Center",
            "location":"41 Park Row, Suite 313 New York, 10038",
            "phone number":"(212) 346-1600"
         },
         {  
            "title":"Westchester Campus Health Center",
            "location":"Goldstein Fitness Center, Room 125, 861 Bedford Road - Pleasantville, New York 10570",
            "phone number":"(914) 773-3760"
         },
         {  
            "title":"New York Campus Counseling Center",
            "location":"156 William Street, 8th Floor, NYC",
            "phone number":"(212) 346-1526",
            "emergency phone number":"(212) 346-1800",
            "office hours":"9:00 AM to 5:00 PM, Monday-Friday"
         },
         {  
            "title":"Westchester Campus Counseling Center",
            "location":"Administration Buildng, 2nd Floor",
            "phone number":"(914) 773-3710",
            "emergency phone number":"(914) 773-3400",
            "office hours":"9:00 AM to 5:00 PM, Monday-Friday"
         }
      ]
   }
}